insert into employee values (1, 'Юра'   , 'Сергійович', 'Пасічинський', 32435, 80954535331, 'pas1997@gmail.com', 'Івано-Франківськ', 'вул. Коновальця 12B'  , 'Директор' , 20000);
insert into employee values (2, 'Іванка', 'Ігорівна'  , 'Черевайко'   , 32556, 80954352342, 'Ivankas@gmail.com', 'Івано-Франківськ', 'вул. Мазепи 10'       , 'Бухгалтер', 17000);
insert into employee values (3, 'Юля'   , 'Володимирівна', 'Любчик'   , 32425, 80954234115, 'Yila@mail.ru'     , 'Івано-Франківськ', 'вул. Дудаєва 20C'     , 'Провізор' , 15000);
insert into employee values (4, 'Олег'  , 'Петрович'     , 'Монюк'    , 36434, 80951243214, 'mon@mail.ru'      , 'Івано-Франківськ', 'вул. Незалежності 35A', 'Фармацевт', 13000);
insert into employee values (5, 'Іра'   , 'Ігорівна'     , 'Фризюк'   , 37685, 80958087967, 'fruz@rambler.ru'  , 'Івано-Франківськ', 'вул. Незалежності 12A', 'Фармацевт', 11500);
