insert into medication values

(1, 'ЦИНАБСИН', 'Comb drung', 'Таблетки', 'Таблетки № 100', 'Cinnabaris D3 25 мг, Hydrastis D3 25 мг, Kaliumbichromicum D3 25 мг, Echinacea D1 25 мг', 'Гомеопатичні засоби', 'Гострі і хронічні зпалення придаткових пазух носа (синусити).', 3, 'Без рецепта',6),

(2, 'ГРОПРИНОЗИН', 'Inosine pranobex', 'Таблетки', 'Таблетки по 500 мг № 25, № 50', 'інозинупранобексу ( метізопринолу) 500 мг', 'Противірусні препарати', 'Вірусні інфекції у пацієнтів з нормальним імунним статусом та при імунодефіцитних станах; вірусний бронхіт, вірусний гепатит; хронічні інфекційні захворювання сечовидільної та дихальної систем; стресові ситуації; похилий вік; променева терапія.', 3, 'За рецептом',7),

(3, 'КЛІОРОН', 'Chlorhexidine', 'Супозиторії', 'Супозиторії вагінальні по 16 мг № 10 (5х2) у блістерах', '1 супозиторій містить 20 % розчин хлоргексидину диглюконат у перерахуванні хлоргексидину диглюконат на 16 мг', 'Протимікробні та антисептичні засоби', 'Профілактика венеричних захворювань (сифіліс, гонорея, трихомоніаз, хламідіоз, уреплазмоз)', 2, 'Без рецепта', 2),

(4, 'ДИМЕКСИД', 'Dimethyl sulfoxide', 'Рідина для зовнішнього застосування', 'Рідина для зовнішнього застосування по 50 мл або по 100 мл у флаконах № 1', 'димексид (диметилсульфоксиду) 50 мл або 100 мл.', 'Засіб який застосовується у разі суглобового та м`язового болю', 'У складі комплексної терапії запальних захворювань опорно-рухового апарату: ревматоїдний артрит, хвороба Бехтєрєва, деформуючий остеоартроз', 2, 'Без рецепта', 3); 
(5, 'АЛЕРОН', 'ALERON', 'Таблетки', 'Таблетки, вкриті оболонкою, по 5 мг № 10, № 30', 'Крохмаль кукурудзяний, лактози моногідрат, целюлоза мікрокристалічна, крохмаль натрію гліколят, кремнію діоксид колоїдний', 'Антигістамінні препарати', 'Алергічні риніти, алергічний кон`юнктивіт, хронічна ідіопатична кропив`янка, екзема, свербіж шкіри', 2, 'Без рецепта',19),

(6, 'АТМА', 'Comb drug', 'Краплі', 'Краплі для перорального застосування по 20 мл, або по 50 мл.', '00 мл розчину містять: Sambucus nigra D1 - 10.0 мл, Natrium sulfuricum D6 - 10.0 мл, Dulcamara D6 - 10.0 мл, Arsenicum album D12 - 10.0 мл, Tartarus emeticus D12 - 10.0 мл', 'Гомеопатичні засоби', 'Хронічний та астматичний бронхіт; комплексне лікування бронхіальної астми.', 5, 'За рецептом',13),

(7, 'АНАФЕРОН', 'Comb drug', 'Таблетки','Таблетки гомеопатичні № 20', 'Лактоза, магнію стеарат, целюлоза мікрокристалічна', 'Гомеопатичні засоби', 'Профілактика та лікування інфекцій верхніх дихальних шляхів різної етіології, в тому числі тих, хто часто хворіє.', 3, 'За рецептом', 18),
(8, 'МУКОСАТ' , 'Chondroitine sulfate', 'Розчин для ін`єкцій', 'Розчин для ін`єкцій, 0,1 г/мл по 2 мл (200 мг) в ампулах № 10', '1 мл містить хондроїтину сульфату - 100.0 мг', 'Різні біогенні препарати', 'Остеоартроз, остеохондроз, спондилоартроз' , 2, 'За рецептом', 17),

(9, 'ДУФАСТОН', 'Dydrogesterone', 'Таблетки', 'Таблетки, вкриті плівковою оболонкою, по 10 мг № 20', '1 таблетка містить дідрогестерону - 10.0 мг', 'Препарати жіночих статевих гормонів та їх синтетичні аналоги', 'Розлади внаслідок прогестинової недостатності, в т.ч. дисменорея, ендометріоз, вторинна аменорея.', 5, 'За рецептом', 16), 
(10, 'МАГНЕ-В6', 'Comb drung', 'Таблетки', 'Таблетки, вкриті оболонкою, № 50', '1 таблетка містить: магнію лактату дигідрату - 470.0 мг, піридоксину гідрохлориду - 5.0 мг', 'Препарати магнію', 'Первинний та вторинний дефіцит магнію', 2, 'За рецептом', 16);
(11, 'ГЛОДУ НАСТОЙКА', 'Crataegus', 'Настоянка', 'Настойка по 25 мл у флаконах', '100 мл настойки містять плодів глоду подрібнених - 10.0 г', 'Спазмолітичні засоби, які розслаблюють гладкі м`язи кровоносних судин', 'Функціональні розлади серцевої діяльності, ангіоневрози, миготлива аритмія та пароксизмальна тахікардія', 4, 'За рецептом', 20),

(12, 'АМІЗОН', 'Amizon', 'Таблетки', 'Таблетки по 0,25 г № 10', '1 таблетка містить амізону - 0.25 г', 'Противірусні препарати' ,'Грип та інші вірусні інфекції; пневмонії, ангіни' , 3, 'За рецептом', 4),

(13, 'ДОЛАРЕН', 'Comb drug', 'Таблетки', 'Таблетки № 4, № 10, № 100, № 200', '1 таблетка містить: диклофенаку натрiю - 50.0 мг, парацетамолу - 500.0 мг', 'Нестероїдні протизапальні препарати', 'Запальні та дегенеративні захворювання суглобів, позасуглобові прояви ревматизму', 4, 'Без рецепту', 14),

(14, 'АФЛУБІН', 'Comb drug', 'Краплі для внутрішнього застосування', 'Краплі для внутрішнього застосування по 20 мл, 50 мл, 100 мл у флаконах', '100 мл розчину містять: Gentiana D1 - 1.0 мл, Aconitum D6 - 10.0 мл, Bryonia D6 - 10.0 мл, Ferrum phosphoricum D12 - 10.0 мл, Acidum sarcolacticum D12 - 10.0 мл', 'Гомеопатичні засоби', 'Грип та гострі респіраторні захворювання', 5, 'За рецептом', 13),

(15, 'СИНУПРЕТ', 'Comb drug', 'Краплі', 'Краплі для перорального застосування', '00 г крапель містять: Radix Gentianae (корінь генціани) - 0.2 г; Flores Primulae cum Calycibus (квіти первоцвіту з чашечкою) - 0.6 г;', 'Препарати, які стимулюють відхаркування', 'Гострі та хронічні запалення придаткових пазух носa', 3, 'За рецептом', 12),

(16, 'КАНЕФРОН', 'Kanaferon', 'Драже', 'Драже № 60', '1 драже містить порошку висушених лікарських рослин: Herbae Centaurii (трави золототисячника) - 18.0 мг, Radicis Levistici (кореня любистку) - 18.0 мг, Foliorum Rosmarini (листя розмарину) - 18.0 мг', 'Гальмують утворення сечових конкрементів і полегшують їх виділення з сечею', 'Гострі та хронічні інфекції сечового міхура', 3, 'За рецептом', 12),

(17, 'ПОСТИНОР', 'Levonorgestrel', 'Таблетки', 'Таблетки по 0.75 мг № 2', '1 таблетка містить левоноргестрелу - 0.75 мг', 'Пероральні контрацептиви', 'Екстрене попередження небажаної вагітності.', 5, 'Без рецепту', 11),

(18, 'МУКАЛТИН', 'Althaea officinalis', 'Таблетки', 'Таблетки по 0,05 г № 10', '1 таблетка містить мукалтинy - 0.05 г', 'Препарати, які стимулюють відхаркування', 'Гострі та хронічні захворювання верхніх дихальних шляхів.', 3, 'За рецептом', 5),

(19, 'НІМЕСИЛ', 'Nimesulid', 'Гранули', 'Гранулят для приготування суспензії по 2 г', '2 г грануляту містять нiмесулiду - 100.0 мг', 'Нестероїдні протизапальні препарати', 'Остеоартрити, остеоартрози, анкілозуючий спондиліт', 2, 'За рецептом', 10),

(20, 'СУПРАСТИН', 'Chloropyramine', 'Таблетки', 'Таблетки по 25 мг № 20', '1 таблетка містить хлорпіраміну - 25.0 мг', 'Блокатори Н1-рецепторів', 'Алергічні дерматози , алергічний риніт і кон`юнктивіт', 5, 'За рецептом', 9),

(21, 'СМЕКТА', 'Diosmectite', 'Порошок для приготування суспензії', 'Порошок по 3 г у пакетиках № 10', '1 пакетик містить діоктаедричного смектиту - 3.0 г', 'Симптоматичні засоби для лікування діареї', 'Гостра та хронічна діарея', 4, 'Без рецепта', 8),

(22, 'АСПАРКАМ', 'Potassium', 'Таблетки', 'Таблетки № 50', '1 таблетка містить: магнію аспарагінату - 0.175 г, калію аспарагінату - 0.175 г', 'Препарати калію', 'Порушення ритму серця', 3, 'За рецептом', 5),

(23, 'ДИПРАЗИН', 'Promethazine', 'Таблетки, вкриті оболонкою', 'Таблетки, вкриті оболонкою, по 0.025 г № 20 у контурних чарункових упаковках', '1 таблетка містить прометазину - 0.025 г', 'Блокатори Н1-рецепторів', 'Алергічні захворювання', 3, 'За рецептом', 4),

(24, 'АБИТОР', 'Atorvastatin', 'Таблетки, вкриті оболонкою', 'Таблетки, вкриті оболонкою, по 10 мг № 30', '1 таблетка містить: кальцієву сіль аторвастатину еквівалентно аторвастатину 10 мг', 'Гіполіпідемічні засоби', 'Гіперліпідемія', 2, 'За рецептом', 14),

(25, 'АМІЦИЛ', 'Amikacin', 'Флакони', 'Ліофілізат для розчину для ін`єкцій по 0,5 г у флаконах', '1 флакон містить амікацину сульфату (1:1,8) у перерахуванні на амікацин 0,5 г', '', '', '', 2, 'За рецептом', 4),

(26, 'БАГОТИРОКС', 'Levothyroxine sodium', 'Таблетки', 'Таблетки по 50 мкг № 50 ', '1 таблетка містить левотироксину натрію 50 мкг', 'Препарати, які стимулюють та пригнічують функцію щитоподібної залози', 'Лікування доброякісних захворювань щитовидної залози.', 2, 'За рецептом', 3);
(27, 'БАКТРИМ', 'Sulfamethoxazole', 'Суспензія', 'Суспензія для перорального застосування, 200 мг', '5 мл суспензії (1 мірна ложка) містить ко-тримоксазолу 240 мг, що відповідає сульфаметоксазолу 200 мг і триметоприму 40 мг', 'Сульфаніламідні препарати', 'Інфекції, спричинені чутливими до ко-тримоксазолу мікроорганізмами', 5, 'За рецептом', 20),

(28, 'ЕБЕРКІНАЗА', 'Streptokinase', 'Порошок ліофілізований для ін`єкцій', 'Порошок ліофілізований для приготування розчину для ін`єкцій по 750000 МО у флаконах № 1', '1 флакон містить рекомбінантної стрептокінази - 750000 МО', 'Фібринолітичні препарати', 'Відновлення прохідності тромбованих кровоносних судин при емболії легеневої артерії', 3, 'За рецептом', 19),

(29, 'КАБЕРЛОН', 'Cabergoline', 'Таблетки', 'Таблетки по 1 мг № 30', '1 таблетка містить: 1 мг каберголіну', 'Дофамін та дофамінергічні препарати', 'При хворобі Паркінсона як допоміжна терапія', 2, 'за рецептом', 1),

(30, 'КАГОЦЕЛ', 'Mono', 'Таблетки', 'Таблетки по 0,012 г № 10', 'Противірусні препарати', 'Профілактика та лікування грипу та інших респіраторно-вірусних інфекцій', 2, 'За рецептом', 7);

