insert into customer values (1, 'Дужникова', 'Галина', 80954643433, 'Івано-Франківськ', 'вул. Василь`янок 4А', 2);
insert into customer values (2, 'Воронін', 'Юрій', 80978685543, 'Івано-Франківськ', 'вул. Вовчинецька 4А', 1);
insert into customer values (3, 'Дужникова', 'Галина', 80953543533, 'Івано-Франківськ', 'вул. Височана 3Б', 2);
insert into customer values (4, 'Мельниченко', 'Тетяна', 80978547433, 'Івано-Франківськ', 'вул. Тисменицька 10А', 3);
insert into customer values (5, 'Грабовий', 'Олег', 80634643433, 'Івано-Франківськ', 'вул. Галицька 20', 2);
